[
  "obsidian-style-settings",
  "templater-obsidian",
  "callout-manager",
  "oz-clear-unused-images",
  "dataview",
  "obsidian-paste-image-rename",
  "mousewheel-image-zoom",
  "obsidian-mindmap-nextgen",
  "obsidian-git",
  "floating-toc",
  "obsidian-excalidraw-plugin",
  "editing-toolbar",
  "easy-typing-obsidian",
  "copilot",
  "remotely-save"
]